export const items = [
  {
    id: 1,
    question: "HOMETEでできることは？",
    answer: `匿名でほめてもらいたいことを投稿したり、他のみんなの投稿にリアクションをつけてほめることができるよ！
自分の投稿をヒストリーから振り返ることもできるよ！`,
  },
  {
    id: 2,
    question: "どうしてHOMETEは生まれたの？",
    answer: `日常を誰かが見てくれて、肯定してくれて、明日も頑張ろうって思える。
そんな優しい世界を実現するために生まれました!`,
  },
  {
    id: 3,
    question: "本当に匿名なの？",
    answer: `誰かがあなたを特定することはできません!
投稿ごとにランダムなアイコンと名前が設定されるため完全匿名です!`,
  },
  {
    id: 4,
    question: "アカウント作成やログインは簡単なの？",
    answer: `Googleアカウントがあれば誰でも使えます!
面倒くさい登録はありません!`,
  },
  {
    id: 5,
    question: "不適切な投稿があったらどうなるの？",
    answer: `投稿は運営が監視しています!
不適切な投稿を発見したら削除していきます!`,
  },
  {
    id: 6,
    question: "無料で使えるの？",
    answer: `無料です!`,
  },
  /*
  {
    id: 7,
    question: "経験値ってどうやって貯めるの？",
    answer: `※実装予定の機能です。

投稿をしたり、リアクションを付けると経験値を獲得できます!
1日の最大獲得数は1000EXPです!`,
  },
  {
    id: 8,
    question: "経験値は何に使うの？",
    answer: `※実装予定の機能です。

アイコンや新しいリアクション、返信機能に交換することができます!`,
  },*/
];
